[
    {
        "categoria": "Oxigenoterapia",
        "titulo": "Anvisa aprova atualização da Agenda Regulatória 2024-2025",
        "descricao": "Riscos psicossociais entram na NR-01 e empresas deverão adotar medidas preventivas contra estresse, assédio e burnout,\r\n\r\nA partir de 26 de maio de 2025, entra em vigor a atualização da Norma Regulamentadora NR-01, que passará a exigir a identificação, avaliação e controle dos riscos psicossociais no ambiente de trabalho. A medida representa um avanço importante no Gerenciamento de Riscos Ocupacionais (GRO) e responde ao aumento alarmante de afastamentos por transtornos mentais no país.\r\n\r\nRecorde de afastamentos por saúde mental\r\nSegundo o Ministério da Previdência Social, quase meio milhão de trabalhadores foram afastados em 2024 por problemas como depressão, ansiedade e síndrome de burnout, o maior número da última década. O impacto é sentido tanto pelas empresas, que perdem produtividade, quanto pelo governo, que assume os custos com benefícios previdenciários.\r\n\r\n“A pandemia da COVID-19 escancarou a urgência de políticas eficazes para a promoção da saúde mental no ambiente corporativo. A inclusão dos riscos psicossociais na NR-01 é uma resposta regulatória fundamental”, explica Marcelo Brocchi, especialista em segurança do trabalho e CEO da CPR Med.\r\n\r\nO que são riscos psicossociais?\r\nSão fatores que podem afetar a saúde mental do trabalhador e incluem:\r\n\r\nEstresse ocupacional crônico\r\n\r\nAssédio moral ou sexual\r\n\r\nSobrecarga de trabalho\r\n\r\nPressão excessiva por metas\r\n\r\nFalta de apoio organizacional\r\n\r\nO que muda para as empresas?\r\nTodas as empresas regidas pela CLT, inclusive aquelas com apenas um funcionário, deverão:\r\n\r\nIdentificar e avaliar riscos psicossociais\r\n\r\nElaborar planos de ação e medidas preventivas\r\n\r\nOferecer suporte psicológico e ações de bem-estar\r\n\r\nCapacitar líderes e equipes sobre o tema\r\n\r\nManter registros documentais atualizados para auditorias\r\n\r\n“As organizações devem criar políticas de prevenção ao assédio, promover equilíbrio entre vida pessoal e profissional e fomentar ambientes mais saudáveis”, orienta Brocchi.\r\n\r\nSanções para quem descumprir a norma\r\nO não cumprimento das novas exigências pode resultar em multas, sanções administrativas e até interdições, conforme fiscalização do Ministério do Trabalho e Emprego. Os setores com maior incidência de adoecimento mental, como:\r\n\r\nTeleatendimento\r\n\r\nSetor bancário\r\n\r\nEstabelecimentos de saúde\r\n\r\n… terão prioridade nas inspeções.\r\n\r\nComo as empresas devem se preparar?\r\nA orientação é iniciar o quanto antes os processos de diagnóstico interno, capacitação da equipe e implantação de ações estruturadas, como:\r\n\r\nProgramas de apoio psicológico\r\n\r\nWorkshops sobre saúde mental\r\n\r\nCanais anônimos de escuta e denúncia\r\n\r\nRelatórios e registros detalhados do GRO\r\n\r\nA área de RH e segurança do trabalho terá papel estratégico para garantir a conformidade à nova regulamentação.",
        "data": "02\/08\/2025",
        "imagem": "uploads\/6883edc35d79e.png"
    }
]